[
    {
        "urlName": "mla",
        "title": "MLA",
        "Step_By_Step": "<p>O MLA corresponde a um plafond pré-aprovado pela Liqui.do para a sua empresa, ao qual pode recorrer sempre que necessitar de novos equipamentos.<br><br>Com este valor máximo de financiamento é possível alugar vários equipamentos sem a necessidade de formalizar novos contratos, pois os termos do acordo original aplicam-se a todos os alugueres subsequentes.<br><br>À medida que a sua empresa for efetuando o pagamento das rendas vai simultaneamente libertando crédito que pode usar posteriormente, simplificando a gestão dos contratos e melhorando as condições de acesso a equipamentos.<br><br><a class=\"mat-button mat-primary\" href=\"https://app.liqui.do/portal/support/cases/report-case/contrato\" target=\"_self\">Pretendo um novo equipamento</a><br><br><br>Este modelo de renting apresenta um conjunto de benefícios para as pequenas e médias empresas que dificilmente poderá ser igualado:</p>\n\n<ul><li>preserva a liquidez da empresa junto dos bancos;</li><li>a formalização é simples, imediata e adaptada às necessidades de cada empresa;</li><li>permite às empresas uma gestão de caixa saudável e a acumulação de capital;</li><li>garantia de capital disponível na altura em que a empresa precisa de efetuar o investimento.</li></ul>\n\n<p><br>Por norma, este tipo de contrato tem a duração de um ano, podendo ser renovado no final deste prazo. A empresa tem ainda a possibilidade de pedir uma nova avaliação e formalizar um novo contrato com um plafond superior, caso este seja aprovado.<br><br>Um contrato MLA pode ser rescindido antes da <a href=\"https://app.liqui.do/portal/support/knowledge-base/library/articles/termino-do-contrato\" target=\"_self\">data de término</a> previamente definida, devendo essa comunicação ser feita à Liqui.do por escrito.<br><br><br> </p>"
    },
    {
        "urlName": "termino-do-contrato",
        "title": "Término do Contrato",
        "Step_By_Step": "<p>A devolução do equipamento por si só não efetiva a rescisão unilateral com justa causa do contrato. A cessação do contrato, seja por resolução, denúncia ou outra forma legalmente prevista, deverá ser comunicada por escrito, e determina para o cliente as seguintes obrigações:</p>\n\n<p style=\"margin-left: 40px;\">a) Restituição dos equipamentos à Liquido no prazo máximo de 10 dias, em bom estado de conservação, considerando o normal desgaste de uma prudente utilização. O equipamento deverá ser devolvido para a morada da sede da Liqui.do ou outra que venha a ser indicada posteriormente por escrito;<br><br>b) Pagamento das quantias vencidas e que sejam devidas.</p>\n\n<p><br><a class=\"mat-button mat-primary\" href=\"https://app.liqui.do/portal/support/cases/report-case/fim-de-contrato\" target=\"_self\">Término do Contrato</a><br><br> </p>\n\n<h2>Rescisão do contrato e renovação automática</h2>\n\n<p>Findo o prazo acordado, o contrato renova automaticamente por períodos sucessivos de 12 meses. Caso pretenda rescindir o contrato deverá comunicar a sua intenção por escrito à Liqui.do, submetendo um caso no Portal do Cliente, cumprindo o pré-aviso de 30 dias sobre a data do termo inicial ou de 10 dias sobre o termo das renovações automáticas, e procedendo às obrigações acima indicadas.<br><br><br> </p>"
    },
    {
        "urlName": "o-que-e-o-renting",
        "title": "O que é o renting?",
        "Step_By_Step": "<p>O renting, ou locação operacional, é um tipo de contrato baseado no aluguer de um bem por um período de tempo pré-determinado, mediante o pagamento de uma renda mensal ou trimestral. Neste contrato, a empresa que aluga o bem (locatário) pode utilizá-lo sem a necessidade da transferência da propriedade do equipamento e ainda usufruir de vantagens fiscais.<br><br><br> </p>"
    }
]